"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 1590, \"word_counts\": \"{\\\"apartment\\\": 2610, \\\"sale\\\": 873, \\\"floor\\\": 1736, \\\"3rd\\\": 125, \\\"nea\\\": 933, \\\"smyrni\\\": 881, \\\"154\\\": 4, \\\"sq\\\": 1502, \\\"m\\\": 1567, \\\"consists\\\": 184, \\\"of\\\": 95, \\\"3\\\": 357, \\\"bedrooms\\\": 838, \\\"1\\\": 1189, \\\"bathrooms\\\": 308, \\\"wc\\\": 214, \\\"property\\\": 2175, \\\"built\\\": 769, \\\"1970\\\": 99, \\\"heating\\\": 1103, \\\"central\\\": 496, \\\"oil\\\": 269, \\\"double\\\": 540, \\\"glazed\\\": 324, \\\"windows\\\": 399, \\\"energy\\\": 798, \\\"certificate\\\": 388, \\\"is\\\": 96, \\\"publication\\\": 136, \\\"property's\\\": 80, \\\"status\\\": 138, \\\"needs\\\": 95, \\\"renovation\\\": 271, \\\"close\\\": 442, \\\"tram\\\": 100, \\\"transportation\\\": 167, \\\"facade\\\": 202, \\\"bright\\\": 481, \\\"airy\\\": 359, \\\"also\\\": 594, \\\"following\\\": 61, \\\"unique\\\": 217, \\\"features\\\": 1217, \\\"advantages\\\": 36, \\\"tents\\\": 43, \\\"elevator\\\": 575, \\\"price\\\": 490, \\\"\\\\u20ac290\\\": 6, \\\"000\\\": 647, \\\"one\\\": 832, \\\"real\\\": 417, \\\"estate\\\": 457, \\\"email\\\": 428, \\\"info\\\": 297, \\\"realestateone\\\": 26, \\\"gr\\\": 958, \\\"website\\\": 265, \\\"located\\\": 2153, \\\"athens\\\": 1373, \\\"south\\\": 435, \\\"studio\\\": 138, \\\"30\\\": 310, \\\"1st\\\": 111, \\\"bedroom\\\": 469, \\\"balcony\\\": 395, \\\"hall\\\": 112, \\\"kitchen\\\": 1129, \\\"bathroom\\\": 1075, \\\"good\\\": 249, \\\"condition\\\": 304, \\\"rented\\\": 37, \\\"near\\\": 292, \\\"lycabettus\\\": 16, \\\"hill\\\": 60, \\\"suitable\\\": 151, \\\"tourist\\\": 2, \\\"rental\\\": 32, \\\"code\\\": 313, \\\"si\\\": 6, \\\"030085\\\": 1, \\\"85\\\": 25, \\\"euros\\\": 68, \\\"realestatesirioti\\\": 3, \\\"6944101895\\\": 3, \\\"2103617149\\\": 3, \\\"alexsirioti\\\": 3, \\\"yahoo\\\": 14, \\\"likavittos\\\": 14, \\\"kolonaki\\\": 24, \\\"lykavittos\\\": 16, \\\"center\\\": 1201, \\\"heart\\\": 418, \\\"100\\\": 68, \\\"boasting\\\": 249, \\\"situated\\\": 483, \\\"2\\\": 548, \\\"system\\\": 472, \\\"autonomous\\\": 342, \\\"powered\\\": 169, \\\"natural\\\": 417, \\\"gas\\\": 285, \\\"enjoys\\\": 47, \\\"unlimited\\\": 42, \\\"view\\\": 511, \\\"1977\\\": 16, \\\"wooden\\\": 455, \\\"type\\\": 252, \\\"comes\\\": 222, \\\"several\\\": 23, \\\"amenities\\\": 262, \\\"storage\\\": 543, \\\"room\\\": 1076, \\\"cover\\\": 78, \\\"balconies\\\": 322, \\\"known\\\": 31, \\\"roadside\\\": 179, \\\"gem\\\": 133, \\\"205\\\": 12, \\\"000\\\\u20ac\\\": 297, \\\"information\\\": 513, \\\"contact\\\": 609, \\\"art\\\": 22, \\\"6988577744\\\": 3, \\\"artrealestate\\\": 6, \\\"market\\\": 401, \\\"80\\\": 47, \\\"ground\\\": 399, \\\"desirable\\\": 222, \\\"location\\\": 525, \\\"spacious\\\": 518, \\\"comprises\\\": 82, \\\"living\\\": 1266, \\\"dining\\\": 117, \\\"area\\\": 966, \\\"entrance\\\": 93, \\\"two\\\": 570, \\\"generous\\\": 43, \\\"window\\\": 292, \\\"frames\\\": 661, \\\"mosaic\\\": 214, \\\"flooring\\\": 67, \\\"water\\\": 234, \\\"heater\\\": 121, \\\"private\\\": 52, \\\"yard\\\": 59, \\\"rear\\\": 19, \\\"ideally\\\": 46, \\\"schools\\\": 140, \\\"local\\\": 80, \\\"700m\\\": 14, \\\"walk\\\": 117, \\\"meg\\\": 3, \\\"alexandrou\\\": 12, \\\"stop\\\": 74, \\\"constructed\\\": 309, \\\"1968\\\": 41, \\\"plateia\\\": 63, \\\"koliatsou\\\": 81, \\\"53\\\": 11, \\\"beautifully\\\": 173, \\\"renovated\\\": 437, \\\"2024\\\": 72, \\\"basement\\\": 309, \\\"boasts\\\": 600, \\\"storeroom\\\": 10, \\\"internal\\\": 191, \\\"stairs\\\": 66, \\\"tiles\\\": 277, \\\"aluminum\\\": 501, \\\"classified\\\": 23, \\\"class\\\": 265, \\\"f\\\": 64, \\\"residential\\\": 296, \\\"frontal\\\": 4, \\\"position\\\": 33, \\\"access\\\": 328, \\\"sidewalk\\\": 3, \\\"equipped\\\": 396, \\\"nightly\\\": 3, \\\"electricity\\\": 56, \\\"rates\\\": 17, \\\"making\\\": 229, \\\"excellent\\\": 303, \\\"investment\\\": 442, \\\"opportunity\\\": 433, \\\"ideal\\\": 165, \\\"students\\\": 105, \\\"id\\\": 115, \\\"73\\\": 29, \\\"tworealestate\\\": 3, \\\"gkrava\\\": 36, \\\"patisia\\\": 235, \\\"galatsi\\\": 25, \\\"picturesque\\\": 99, \\\"park\\\": 97, \\\"grabs\\\": 59, \\\"91\\\": 7, \\\"residence\\\": 151, \\\"expansive\\\": 68, \\\"verandas\\\": 16, \\\"front\\\": 105, \\\"back\\\": 64, \\\"providing\\\": 114, \\\"ample\\\": 142, \\\"light\\\": 184, \\\"fresh\\\": 13, \\\"air\\\": 387, \\\"large\\\": 317, \\\"warmed\\\": 1, \\\"independent\\\": 110, \\\"cozy\\\": 178, \\\"fireplace\\\": 155, \\\"adds\\\": 40, \\\"charm\\\": 88, \\\"doors\\\": 83, \\\"ensure\\\": 21, \\\"efficiency\\\": 71, \\\"garage\\\": 34, \\\"convenient\\\": 120, \\\"parking\\\": 263, \\\"mmm\\\": 6, \\\"upcoming\\\": 12, \\\"metro\\\": 371, \\\"station\\\": 275, \\\"supermarket\\\": 41, \\\"cafes\\\": 20, \\\"restaurants\\\": 43, \\\"perfect\\\": 227, \\\"families\\\": 53, \\\"seeking\\\": 132, \\\"peaceful\\\": 39, \\\"lifestyle\\\": 41, \\\"nestled\\\": 225, \\\"quiet\\\": 168, \\\"neighborhood\\\": 240, \\\"building\\\": 898, \\\"houses\\\": 34, \\\"apartments\\\": 141, \\\"per\\\": 67, \\\"ensuring\\\": 133, \\\"sense\\\": 14, \\\"community\\\": 7, \\\"without\\\": 33, \\\"hustle\\\": 4, \\\"bustle\\\": 5, \\\"stunning\\\": 181, \\\"140\\\": 17, \\\"available\\\": 406, \\\"purchase\\\": 69, \\\"1971\\\": 16, \\\"three\\\": 302, \\\"faced\\\": 4, \\\"views\\\": 261, \\\"extend\\\": 4, \\\"way\\\": 5, \\\"acropolis\\\": 58, \\\"separate\\\": 150, \\\"prime\\\": 154, \\\"syggrou\\\": 7, \\\"avenue\\\": 67, \\\"offers\\\": 480, \\\"easy\\\": 210, \\\"public\\\": 185, \\\"main\\\": 73, \\\"roads\\\": 30, \\\"stone's\\\": 21, \\\"throw\\\": 21, \\\"away\\\": 131, \\\"vibrant\\\": 73, \\\"square\\\": 372, \\\"beautiful\\\": 66, \\\"alsos\\\": 32, \\\"variety\\\": 12, \\\"shops\\\": 47, \\\"presents\\\": 66, \\\"attractive\\\": 90, \\\"commercial\\\": 163, \\\"use\\\": 329, \\\"given\\\": 16, \\\"us\\\": 186, \\\"2110131911\\\": 8, \\\"kwathenscenter\\\": 8, \\\"kwgreece\\\": 8, \\\"description\\\": 169, \\\"chrisaki\\\": 47, \\\"5th\\\": 111, \\\"158\\\": 10, \\\"4\\\": 172, \\\"1975\\\": 87, \\\"2022\\\": 44, \\\"possibility\\\": 28, \\\"conditioning\\\": 317, \\\"single\\\": 148, \\\"glazing\\\": 177, \\\"unobstructed\\\": 73, \\\"frontage\\\": 87, \\\"awnings\\\": 126, \\\"divided\\\": 20, \\\"layout\\\": 124, \\\"open\\\": 269, \\\"plan\\\": 118, \\\"partially\\\": 25, \\\"i\\\": 20, \\\"e\\\": 84, \\\"wardrobes\\\": 50, \\\"discussion\\\": 2, \\\"add\\\": 37, \\\"insulation\\\": 45, \\\"roof\\\": 52, \\\"solar\\\": 273, \\\"200m\\\": 47, \\\"megalo\\\": 3, \\\"500m\\\": 27, \\\"neas\\\": 9, \\\"smyrnis\\\": 6, \\\"750m\\\": 7, \\\"mark\\\": 1, \\\"map\\\": 110, \\\"indicative\\\": 53, \\\"indicate\\\": 63, \\\"exact\\\": 48, \\\"deal\\\": 47, \\\"visit\\\": 355, \\\"see\\\": 42, \\\"https\\\": 171, \\\"www\\\": 541, \\\"dealideal\\\": 3, \\\"716838\\\": 3, \\\"detached\\\": 118, \\\"full\\\": 132, \\\"165\\\": 12, \\\"sqm\\\": 302, \\\"rooms\\\": 201, \\\"year\\\": 336, \\\"1980\\\": 37, \\\"garden\\\": 148, \\\"space\\\": 755, \\\"number\\\": 179, \\\"pets\\\": 195, \\\"allowed\\\": 133, \\\"kitchens\\\": 119, \\\"lot\\\": 61, \\\"size\\\": 65, \\\"levels\\\": 165, \\\"controller\\\": 73, \\\"none\\\": 22, \\\"road\\\": 108, \\\"asphalt\\\": 101, \\\"zoning\\\": 51, \\\"unfinished\\\": 13, \\\"g\\\": 71, \\\"orientation\\\": 155, \\\"current\\\": 87, \\\"phase\\\": 90, \\\"10\\\": 80, \\\"distance\\\": 107, \\\"sea\\\": 255, \\\"2000\\\": 18, \\\"common\\\": 62, \\\"expenses\\\": 69, \\\"00\\\": 22, \\\"83\\\": 18, \\\"109\\\": 5, \\\"plot\\\": 194, \\\"tabouria\\\": 95, \\\"agia\\\": 122, \\\"sofia\\\": 111, \\\"1959\\\": 2, \\\"recently\\\": 75, \\\"thermal\\\": 46, \\\"efficient\\\": 44, \\\"a\\\": 200, \\\"rated\\\": 43, \\\"floors\\\": 707, \\\"made\\\": 51, \\\"new\\\": 206, \\\"development\\\": 38, \\\"conveniently\\\": 183, \\\"city\\\": 250, \\\"port\\\": 180, \\\"painted\\\": 94, \\\"lower\\\": 11, \\\"level\\\": 242, \\\"house\\\": 239, \\\"design\\\": 99, \\\"luxurious\\\": 149, \\\"feel\\\": 16, \\\"additional\\\": 261, \\\"include\\\": 216, \\\"screens\\\": 185, \\\"security\\\": 522, \\\"door\\\": 785, \\\"cctv\\\": 97, \\\"alarm\\\": 169, \\\"electric\\\": 161, \\\"shutters\\\": 32, \\\"priced\\\": 363, \\\"\\\\u20ac300\\\": 7, \\\"blend\\\": 71, \\\"comfort\\\": 188, \\\"marazotis\\\": 15, \\\"302130998218\\\": 5, \\\"http\\\": 15, \\\"piraeus\\\": 881, \\\"ano\\\": 349, \\\"petralona\\\": 777, \\\"42\\\": 16, \\\"using\\\": 23, \\\"mall\\\": 18, \\\"corner\\\": 240, \\\"\\\\u20ac74\\\": 2, \\\"6970607380\\\": 2, \\\"2109881188\\\": 2, \\\"2109818808\\\": 2, \\\"inproperty\\\": 4, \\\"2nd\\\": 136, \\\"total\\\": 214, \\\"121\\\": 3, \\\"250\\\": 33, \\\"radiators\\\": 13, \\\"along\\\": 44, \\\"tile\\\": 67, \\\"throughout\\\": 192, \\\"panoramic\\\": 85, \\\"north\\\": 45, \\\"east\\\": 60, \\\"whole\\\": 16, \\\"offering\\\": 285, \\\"comfortable\\\": 228, \\\"secure\\\": 130, \\\"5\\\": 151, \\\"minute\\\": 73, \\\"various\\\": 51, \\\"parks\\\": 36, \\\"churches\\\": 8, \\\"kindergartens\\\": 4, \\\"markets\\\": 40, \\\"supermarkets\\\": 53, \\\"shopping\\\": 27, \\\"malls\\\": 2, \\\"entertainment\\\": 66, \\\"centers\\\": 39, \\\"universities\\\": 18, \\\"university\\\": 52, \\\"potential\\\": 102, \\\"revenue\\\": 4, \\\"source\\\": 7, \\\"asking\\\": 64, \\\"fantastic\\\": 52, \\\"\\\\u20ac220\\\": 15, \\\"athome\\\": 3, \\\"2111111810\\\": 3, \\\"6985083143\\\": 3, \\\"athomepk\\\": 5, \\\"kastela\\\": 46, \\\"111\\\": 3, \\\"minimal\\\": 5, \\\"1rst\\\": 15, \\\"s\\\": 261, \\\"fan\\\": 17, \\\"coil\\\": 17, \\\"triple\\\": 8, \\\"luxury\\\": 86, \\\"underfloor\\\": 20, \\\"airconditioning\\\": 38, \\\"construction\\\": 159, \\\"721\\\": 1, \\\"500\\\\u20ac\\\": 7, \\\"plasis\\\": 73, \\\"\\\\u03b3\\\\u03bb\\\\u03c5\\\\u03c6\\\\u03ac\\\\u03b4\\\\u03b1\\\": 5, \\\"tel\\\": 98, \\\"2109601909\\\": 13, \\\"2109601609\\\": 11, \\\"com\\\": 352, \\\"kastella\\\": 207, \\\"passalimani\\\": 126, \\\"agios\\\": 99, \\\"sostis\\\": 60, \\\"lies\\\": 47, \\\"charming\\\": 132, \\\"within\\\": 155, \\\"story\\\": 45, \\\"200\\\": 50, \\\"150m\\\": 3, \\\"sygrou\\\": 3, \\\"street\\\": 111, \\\"300m\\\": 9, \\\"suburbs\\\": 14, \\\"tranquil\\\": 34, \\\"atmosphere\\\": 115, \\\"lined\\\": 2, \\\"trees\\\": 29, \\\"wide\\\": 9, \\\"sidewalks\\\": 3, \\\"renowned\\\": 10, \\\"letters\\\": 3, \\\"arts\\\": 3, \\\"well\\\": 264, \\\"prominent\\\": 4, \\\"hotels\\\": 6, \\\"like\\\": 16, \\\"hyatt\\\": 3, \\\"atrium\\\": 3, \\\"intercontinental\\\": 3, \\\"1953\\\": 6, \\\"undergone\\\": 28, \\\"significant\\\": 14, \\\"renovations\\\": 23, \\\"2004\\\": 12, \\\"2010\\\": 26, \\\"including\\\": 176, \\\"updates\\\": 3, \\\"plumbing\\\": 42, \\\"electrical\\\": 116, \\\"systems\\\": 13, \\\"heaters\\\": 5, \\\"burner\\\": 3, \\\"fully\\\": 205, \\\"direct\\\": 41, \\\"high\\\": 74, \\\"ceiling\\\": 10, \\\"loft\\\": 58, \\\"adding\\\": 52, \\\"extra\\\": 29, \\\"layer\\\": 5, \\\"owns\\\": 3, \\\"33\\\": 29, \\\"furnished\\\": 172, \\\"pet\\\": 110, \\\"friendly\\\": 137, \\\"tiled\\\": 81, \\\"joinery\\\": 148, \\\"northwestern\\\": 1, \\\"zoned\\\": 25, \\\"currently\\\": 132, \\\"petrol\\\": 169, \\\"rating\\\": 187, \\\"issuance\\\": 60, \\\"must\\\": 40, \\\"anyone\\\": 10, \\\"looking\\\": 77, \\\"gizi\\\": 98, \\\"pedion\\\": 115, \\\"areos\\\": 115, \\\"lofos\\\": 15, \\\"finopoulou\\\": 21, \\\"26\\\": 12, \\\"1966\\\": 14, \\\"requires\\\": 50, \\\"apartment's\\\": 59, \\\"'needs\\\": 1, \\\"renovation'\\\": 1, \\\"nature\\\": 6, \\\"openness\\\": 18, \\\"\\\\u20ac25\\\": 4, \\\"agrosinis\\\": 12, \\\"306946335585\\\": 3, \\\"gmail\\\": 102, \\\"kipseli\\\": 199, \\\"osios\\\": 68, \\\"loukas\\\": 80, \\\"short\\\": 100, \\\"13\\\": 13, \\\"serene\\\": 39, \\\"video\\\": 65, \\\"showcasing\\\": 4, \\\"viewing\\\": 71, \\\"indicated\\\": 3, \\\"spans\\\": 53, \\\"68\\\": 20, \\\"400\\\": 20, \\\"wood\\\": 183, \\\"school\\\": 73, \\\"super\\\": 64, \\\"southeast\\\": 25, \\\"professional\\\": 45, \\\"\\\\u20ac76\\\": 3, \\\"terra\\\": 54, \\\"greca\\\": 57, \\\"2117503300\\\": 21, \\\"agousdo\\\": 12, \\\"infoterragreca\\\": 18, \\\"discover\\\": 79, \\\"58\\\": 17, \\\"ampelokipoi\\\": 147, \\\"prestigious\\\": 8, \\\"pentagon\\\": 92, \\\"erithros\\\": 23, \\\"\\\\u20ac42\\\": 4, \\\"500\\\": 81, \\\"semi\\\": 195, \\\"ambiance\\\": 6, \\\"1965\\\": 64, \\\"maintained\\\": 116, \\\"years\\\": 19, \\\"nearest\\\": 46, \\\"300\\\": 43, \\\"meters\\\": 390, \\\"impressive\\\": 95, \\\"7\\\": 89, \\\"22\\\": 12, \\\"15\\\": 48, \\\"modern\\\": 358, \\\"skyline\\\": 14, \\\"characterized\\\": 3, \\\"050\\\": 6, \\\"rare\\\": 39, \\\"find\\\": 173, \\\"union\\\": 166, \\\"properties\\\": 358, \\\"2105777570\\\": 22, \\\"6951952895\\\": 22, \\\"inquiries\\\": 27, \\\"sent\\\": 14, \\\"west\\\": 51, \\\"please\\\": 184, \\\"note\\\": 81, \\\"viewings\\\": 21, \\\"require\\\": 12, \\\"attendees\\\": 7, \\\"present\\\": 52, \\\"identity\\\": 67, \\\"card\\\": 76, \\\"taxpayer\\\": 28, \\\"identification\\\": 30, \\\"law\\\": 99, \\\"no\\\": 36, \\\"4072\\\": 112, \\\"2012\\\": 154, \\\"48sqm\\\": 3, \\\"\\\\u20ac82\\\": 2, \\\"listing\\\": 108, \\\"1863\\\": 6, \\\"tzeli\\\": 27, \\\"home\\\": 229, \\\"delighted\\\": 2, \\\"offer\\\": 50, \\\"example\\\": 1, \\\"highest\\\": 41, \\\"standards\\\": 51, \\\"unfurnished\\\": 33, \\\"aluminium\\\": 77, \\\"glass\\\": 41, \\\"contacting\\\": 30, \\\"quote\\\": 1, \\\"reference\\\": 50, \\\"show\\\": 36, \\\"police\\\": 42, \\\"exclusive\\\": 56, \\\"photographs\\\": 11, \\\"managed\\\": 13, \\\"company\\\": 17, \\\"found\\\": 12, \\\"\\\\u25bawebsite\\\": 20, \\\"tzelihome\\\": 34, \\\"\\\\u2714\\\": 28, \\\"address\\\": 78, \\\"approximate\\\": 45, \\\"provided\\\": 92, \\\"meeting\\\": 12, \\\"office\\\": 99, \\\"41\\\": 16, \\\"ymittou\\\": 13, \\\"kaisariani\\\": 13, \\\"postal\\\": 13, \\\"16121\\\": 13, \\\"\\\\u25bae\\\": 10, \\\"mail\\\": 12, \\\"\\\\u25bamobile\\\": 10, \\\"phone\\\": 108, \\\"6906\\\": 14, \\\"062\\\": 18, \\\"919\\\": 17, \\\"\\\\u25baphone\\\": 10, \\\"211\\\": 35, \\\"001\\\": 29, \\\"4573\\\": 13, \\\"4574\\\": 13, \\\"panormou\\\": 32, \\\"newly\\\": 35, \\\"255\\\": 3, \\\"spread\\\": 72, \\\"across\\\": 84, \\\"featuring\\\": 124, \\\"first\\\": 190, \\\"second\\\": 111, \\\"third\\\": 49, \\\"entire\\\": 23, \\\"exceptional\\\": 41, \\\"components\\\": 4, \\\"110\\\": 22, \\\"maisonette\\\": 74, \\\"reception\\\": 44, \\\"superior\\\": 9, \\\"craftsmanship\\\": 1, \\\"numerous\\\": 22, \\\"b\\\": 64, \\\"86\\\": 52, \\\"comprising\\\": 22, \\\"120\\\": 54, \\\"closed\\\": 24, \\\"spot\\\": 35, \\\"terrace\\\": 102, \\\"bordering\\\": 3, \\\"filopappou\\\": 40, \\\"c\\\": 94, \\\"102387\\\": 2, \\\"\\\\u20ac700\\\": 8, \\\"kaminia\\\": 96, \\\"palaia\\\": 92, \\\"kokkinia\\\": 92, \\\"1190\\\": 3, \\\"\\\\u20ac\\\": 64, \\\"35\\\": 33, \\\"28\\\": 25, \\\"intercom\\\": 58, \\\"tv\\\": 32, \\\"1978\\\": 18, \\\"1200\\\": 5, \\\"25\\\": 46, \\\"shared\\\": 55, \\\"interior\\\": 73, \\\"alexandras\\\": 5, \\\"minutes\\\": 59, \\\"ambelokipoi\\\": 3, \\\"gkyzi\\\": 53, \\\"arios\\\": 57, \\\"pagos\\\": 63, \\\"evelpidon\\\": 46, \\\"flat\\\": 13, \\\"n\\\": 56, \\\"r\\\": 10, \\\"sided\\\": 14, \\\"marble\\\": 149, \\\"alouminium\\\": 1, \\\"642\\\": 1, \\\"joy\\\": 3, \\\"\\\\u03bc\\\\u03b5\\\\u03c3\\\\u03b9\\\\u03c4\\\\u03b9\\\\u03ba\\\\u03bf\\\": 15, \\\"6977\\\": 6, \\\"368954\\\": 3, \\\"joyhome\\\": 3, \\\"mikrolimano\\\": 41, \\\"stands\\\": 21, \\\"700\\\": 31, \\\"seven\\\": 32, \\\"four\\\": 73, \\\"meticulously\\\": 89, \\\"designed\\\": 62, \\\"underwent\\\": 25, \\\"comprehensive\\\": 13, \\\"2021\\\": 23, \\\"top\\\": 22, \\\"nightlife\\\": 4, \\\"'f'\\\": 2, \\\"terms\\\": 6, \\\"oriented\\\": 15, \\\"towards\\\": 21, \\\"southwest\\\": 20, \\\"learn\\\": 2, \\\"more\\\": 13, \\\"george\\\": 3, \\\"leodis\\\": 3, \\\"306940408705\\\": 3, \\\"reach\\\": 14, \\\"via\\\": 47, \\\"call\\\": 61, \\\"whatsapp\\\": 37, \\\"viber\\\": 25, \\\"details\\\": 95, \\\"platia\\\": 34, \\\"gkizi\\\": 9, \\\"artaki\\\": 2, \\\"stroll\\\": 18, \\\"fotini\\\": 4, \\\"approximately\\\": 41, \\\"600\\\": 36, \\\"areas\\\": 74, \\\"allowing\\\": 22, \\\"customization\\\": 5, \\\"suit\\\": 1, \\\"waiting\\\": 13, \\\"discovered\\\": 7, \\\"homli\\\": 9, \\\"11488\\\": 2, \\\"2104402950\\\": 16, \\\"neoclassical\\\": 24, \\\"amazing\\\": 29, \\\"staircase\\\": 122, \\\"personal\\\": 78, \\\"glyfada\\\": 11, \\\"75sq\\\": 1, \\\"extremely\\\": 29, \\\"sunny\\\": 15, \\\"this\\\": 1, \\\"great\\\": 89, \\\"wish\\\": 5, \\\"operate\\\": 4, \\\"wider\\\": 3, \\\"3d\\\": 8, \\\"drone\\\": 6, \\\"press\\\": 3, \\\"button\\\": 6, \\\"negotiate\\\": 6, \\\"prosperty\\\": 7, \\\"marketplace\\\": 14, \\\"theprosperty\\\": 13, \\\"listings\\\": 16, \\\"2053\\\": 3, \\\"\\\\u260e\\\\ufe0f\\\": 8, \\\"210\\\": 74, \\\"6812500\\\": 14, \\\"kypseli\\\": 91, \\\"restored\\\": 7, \\\"classic\\\": 20, \\\"that's\\\": 6, \\\"investors\\\": 45, \\\"alike\\\": 19, \\\"20\\\": 65, \\\"1958\\\": 14, \\\"complete\\\": 59, \\\"overhaul\\\": 1, \\\"coat\\\": 1, \\\"paint\\\": 2, \\\"generate\\\": 3, \\\"return\\\": 17, \\\"especially\\\": 5, \\\"term\\\": 56, \\\"rentals\\\": 33, \\\"accessible\\\": 58, \\\"people\\\": 29, \\\"disabilities\\\": 18, \\\"satellite\\\": 47, \\\"receiver\\\": 35, \\\"piece\\\": 43, \\\"history\\\": 26, \\\"preserved\\\": 29, \\\"choice\\\": 164, \\\"old\\\": 34, \\\"world\\\": 6, \\\"fokionos\\\": 24, \\\"negri\\\": 22, \\\"neo\\\": 75, \\\"psychiko\\\": 57, \\\"87\\\": 23, \\\"149\\\": 11, \\\"hellenic\\\": 9, \\\"2106032022\\\": 3, \\\"hplrealestate\\\": 3, \\\"\\\\u20ac190\\\": 5, \\\"1997\\\": 9, \\\"98sqm\\\": 3, \\\"includes\\\": 153, \\\"convenience\\\": 132, \\\"enjoy\\\": 124, \\\"stone\\\": 14, \\\"231301154\\\": 4, \\\"32\\\": 19, \\\"inquire\\\": 6, \\\"116\\\": 8, \\\"polygono\\\": 11, \\\"mountain\\\": 17, \\\"combined\\\": 27, \\\"master\\\": 88, \\\"veranda\\\": 65, \\\"awning\\\": 46, \\\"panels\\\": 26, \\\"entrances\\\": 19, \\\"income\\\": 26, \\\"optional\\\": 1, \\\"17\\\": 12, \\\"negotiable\\\": 53, \\\"exterior\\\": 7, \\\"utilized\\\": 13, \\\"converted\\\": 24, \\\"airbnb\\\": 14, \\\"purposes\\\": 32, \\\"even\\\": 21, \\\"shop\\\": 19, \\\"poligono\\\": 33, \\\"tourkovounia\\\": 27, \\\"terraces\\\": 18, \\\"penthouse\\\": 111, \\\"airport\\\": 51, \\\"appeal\\\": 29, \\\"123\\\": 11, \\\"sunlit\\\": 4, \\\"spaces\\\": 118, \\\"bustling\\\": 55, \\\"sports\\\": 55, \\\"facilities\\\": 46, \\\"epitome\\\": 6, \\\"7423\\\": 2, \\\"upper\\\": 34, \\\"petraloni\\\": 11, \\\"spanning\\\": 79, \\\"74sqm\\\": 7, \\\"stylish\\\": 37, \\\"sleek\\\": 17, \\\"quality\\\": 42, \\\"materials\\\": 20, \\\"premium\\\": 1, \\\"italian\\\": 3, \\\"facing\\\": 84, \\\"flooded\\\": 13, \\\"ventilation\\\": 7, \\\"25sqm\\\": 3, \\\"provides\\\": 39, \\\"outdoor\\\": 42, \\\"relaxation\\\": 29, \\\"entertaining\\\": 8, \\\"units\\\": 48, \\\"power\\\": 15, \\\"xenarchou\\\": 3, \\\"45\\\": 37, \\\"kitchenette\\\": 11, \\\"mainly\\\": 6, \\\"smaller\\\": 27, \\\"utility\\\": 21, \\\"in\\\": 74, \\\"particularly\\\": 16, \\\"kept\\\": 6, \\\"opposite\\\": 6, \\\"pedestrian\\\": 25, \\\"isap\\\": 41, \\\"pl\\\": 6, \\\"merkouri\\\": 10, \\\"voutier\\\": 6, \\\"dance\\\": 3, \\\"etc\\\": 10, \\\"leased\\\": 20, \\\"february\\\": 3, \\\"2025\\\": 8, \\\"5941\\\": 3, \\\"\\\\u20ac90\\\": 3, \\\"2114004141\\\": 32, \\\"4004242\\\": 2, \\\"pin\\\": 32, \\\"it\\\": 36, \\\"order\\\": 31, \\\"necessary\\\": 64, \\\"vat\\\": 57, \\\"interested\\\": 35, \\\"buyer\\\": 44, \\\"renter\\\": 8, \\\"laws\\\": 32, \\\"4557\\\": 32, \\\"2018\\\": 57, \\\"based\\\": 45, \\\"owner\\\": 78, \\\"form\\\": 34, \\\"part\\\": 81, \\\"contract\\\": 42, \\\"member\\\": 50, \\\"nar\\\": 32, \\\"cepi\\\": 32, \\\"smasa\\\": 29, \\\"eppa\\\": 32, \\\"14341\\\": 2, \\\"piraiki\\\": 82, \\\"hatzikyriakeio\\\": 3, \\\"63sqm\\\": 5, \\\"cement\\\": 3, \\\"style\\\": 30, \\\"transport\\\": 135, \\\"ready\\\": 47, \\\"documents\\\": 7, \\\"selected\\\": 10, \\\"alphadeal\\\": 30, \\\"alpha\\\": 21, \\\"responsible\\\": 11, \\\"service\\\": 40, \\\"reliability\\\": 9, \\\"bouboulinas\\\": 6, \\\"34\\\": 19, \\\"2104297797\\\": 6, \\\"association\\\": 15, \\\"realtors\\\": 23, \\\"attica\\\": 34, \\\"\\\\u20ac50\\\": 17, \\\"freattida\\\": 121, \\\"kallipoli\\\": 106, \\\"49\\\": 19, \\\"elevated\\\": 36, \\\"6\\\": 61, \\\"storey\\\": 39, \\\"1972\\\": 50, \\\"wardrobe\\\": 18, \\\"skylight\\\": 15, \\\"opens\\\": 14, \\\"onto\\\": 14, \\\"parquet\\\": 43, \\\"benefits\\\": 37, \\\"downtown\\\": 18, \\\"2105225000\\\": 12, \\\"downtownproperties\\\": 24, \\\"eu\\\": 24, \\\"30220\\\": 3, \\\"future\\\": 15, \\\"family\\\": 53, \\\"92\\\": 23, \\\"6th\\\": 57, \\\"cityscape\\\": 60, \\\"internet\\\": 38, \\\"line\\\": 48, \\\"photovolatic\\\": 2, \\\"440\\\": 5, \\\"gyzi\\\": 38, \\\"75\\\": 23, \\\"entry\\\": 30, \\\"used\\\": 32, \\\"communication\\\": 4, \\\"corridor\\\": 16, \\\"has\\\": 4, \\\"oven\\\": 17, \\\"stove\\\": 3, \\\"fridge\\\": 4, \\\"safety\\\": 45, \\\"2a\\\": 2, \\\"side\\\": 18, \\\"low\\\": 17, \\\"utilities\\\": 6, \\\"day\\\": 32, \\\"ampelokipi\\\": 17, \\\"courts\\\": 6, \\\"hospitals\\\": 9, \\\"frequent\\\": 9, \\\"cohabitation\\\": 3, \\\"306940408618\\\": 3, \\\"megahouse\\\": 14, \\\"dexamenis\\\": 3, \\\"67\\\": 13, \\\"abode\\\": 21, \\\"pilotis\\\": 12, \\\"quaint\\\": 3, \\\"pv\\\": 6, \\\"strolling\\\": 1, \\\"filippapou\\\": 3, \\\"mercouri\\\": 5, \\\"lift\\\": 9, \\\"\\\\u20ac180\\\": 10, \\\"you\\\": 43, \\\"mobilia\\\": 55, \\\"2107563200\\\": 21, \\\"2107563202\\\": 21, \\\"130\\\": 15, \\\"302109888132\\\": 3, \\\"36\\\": 16, \\\"sartzis\\\": 6, \\\"realty\\\": 34, \\\"group\\\": 19, \\\"2102208679\\\": 6, \\\"srg\\\": 11, \\\"60\\\": 31, \\\"distributed\\\": 2, \\\"respective\\\": 1, \\\"sizes\\\": 7, \\\"48\\\": 27, \\\"65\\\": 51, \\\"dafni\\\": 2, \\\"900\\\": 24, \\\"egeou\\\": 2, \\\"excluding\\\": 3, \\\"\\\\u20ac600\\\": 2, \\\"56304\\\": 3, \\\"rd\\\": 4, \\\"unit\\\": 55, \\\"2017\\\": 9, \\\"centre\\\": 16, \\\"92sqm\\\": 4, \\\"luminous\\\": 43, \\\"warmth\\\": 33, \\\"mix\\\": 23, \\\"touch\\\": 59, \\\"elegance\\\": 46, \\\"culinary\\\": 4, \\\"creations\\\": 1, \\\"provide\\\": 64, \\\"zone\\\": 55, \\\"train\\\": 67, \\\"venues\\\": 10, \\\"bus\\\": 100, \\\"stops\\\": 30, \\\"meter\\\": 30, \\\"radius\\\": 9, \\\"peiraiki\\\": 17, \\\"43\\\": 13, \\\"1945\\\": 3, \\\"70\\\": 49, \\\"aspis\\\": 54, \\\"\\\\u03c0\\\\u03b5\\\\u03b9\\\\u03c1\\\\u03b1\\\\u03b9\\\\u03ac\\\\u03c2\\\": 16, \\\"2104297010\\\": 23, \\\"peiraias\\\": 52, \\\"realestate\\\": 43, \\\"chatzikyriakio\\\": 43, \\\"measuring\\\": 30, \\\"seamlessly\\\": 37, \\\"connected\\\": 30, \\\"adorned\\\": 97, \\\"nostalgia\\\": 2, \\\"bathed\\\": 27, \\\"ventilated\\\": 8, \\\"reliable\\\": 6, \\\"sub\\\": 11, \\\"\\\\u20ac35\\\": 3, \\\"listed\\\": 38, \\\"4727\\\": 3, \\\"kato\\\": 202, \\\"2005\\\": 19, \\\"abundance\\\": 18, \\\"leading\\\": 5, \\\"highly\\\": 18, \\\"functional\\\": 18, \\\"103634\\\": 2, \\\"advantageous\\\": 3, \\\"8\\\": 50, \\\"masters\\\": 1, \\\"many\\\": 25, \\\"auxiliary\\\": 8, \\\"different\\\": 11, \\\"communicate\\\": 2, \\\"elegant\\\": 19, \\\"covers\\\": 12, \\\"plenty\\\": 21, \\\"photos\\\": 47, \\\"goldrealestate\\\": 4, \\\"gold\\\": 2, \\\"charge\\\": 3, \\\"greece\\\": 27, \\\"8001007744\\\": 2, \\\"2351077744\\\": 2, \\\"5000\\\": 7, \\\"photographic\\\": 1, \\\"material\\\": 1, \\\"every\\\": 22, \\\"subjected\\\": 1, \\\"facebook\\\": 19, \\\"page\\\": 5, \\\"testament\\\": 13, \\\"architectural\\\": 28, \\\"excellence\\\": 1, \\\"nine\\\": 7, \\\"structure\\\": 6, \\\"590\\\": 2, \\\"municipal\\\": 19, \\\"theater\\\": 30, \\\"building's\\\": 38, \\\"follows\\\": 4, \\\"72\\\": 11, \\\"mezzanine\\\": 28, \\\"90\\\": 33, \\\"4th\\\": 102, \\\"23\\\": 2, \\\"7th\\\": 27, \\\"uses\\\": 20, \\\"rbnb\\\": 4, \\\"tag\\\": 16, \\\"350\\\": 18, \\\"value\\\": 47, \\\"money\\\": 5, \\\"kouniaki\\\": 14, \\\"mesogeion\\\": 14, \\\"st\\\": 18, \\\"8b\\\": 4, \\\"chalkidonos\\\": 4, \\\"reached\\\": 3, \\\"0136346\\\": 4, \\\"212\\\": 2, \\\"1016280\\\": 2, \\\"remember\\\": 4, \\\"11\\\": 53, \\\"official\\\": 5, \\\"gazette\\\": 39, \\\"almost\\\": 2, \\\"193\\\": 3, \\\"covering\\\": 13, \\\"pool\\\": 29, \\\"seating\\\": 3, \\\"270\\\": 9, \\\"27\\\": 11, \\\"communal\\\": 13, \\\"385\\\": 3, \\\"m2\\\": 42, \\\"addition\\\": 12, \\\"erection\\\": 1, \\\"completed\\\": 35, \\\"partial\\\": 22, \\\"according\\\": 58, \\\"desire\\\": 5, \\\"changes\\\": 9, \\\"due\\\": 27, \\\"lease\\\": 5, \\\"homes\\\": 20, \\\"much\\\": 1, \\\"awaits\\\": 72, \\\"lit\\\": 37, \\\"conditioner\\\": 7, \\\"added\\\": 72, \\\"strategically\\\": 15, \\\"650m\\\": 10, \\\"220m\\\": 3, \\\"\\\\u20ac150\\\": 9, \\\"1960\\\": 41, \\\"190\\\": 13, \\\"filled\\\": 37, \\\"fruit\\\": 3, \\\"convert\\\": 3, \\\"measures\\\": 7, \\\"98\\\": 17, \\\"appliances\\\": 154, \\\"rooftop\\\": 43, \\\"immediate\\\": 46, \\\"occupancy\\\": 18, \\\"opportunities\\\": 18, \\\"64\\\": 15, \\\"midea\\\": 3, \\\"mikalis\\\": 3, \\\"uncovered\\\": 12, \\\"semibasement\\\": 7, \\\"characteristics\\\": 31, \\\"closets\\\": 15, \\\"proximity\\\": 38, \\\"40702\\\": 2, \\\"73sqm\\\": 3, \\\"unbeatable\\\": 16, \\\"\\\\u20ac55\\\": 10, \\\"1973\\\": 48, \\\"thermopompos\\\": 3, \\\"brought\\\": 41, \\\"valuable\\\": 8, \\\"patision\\\": 35, \\\"acharnon\\\": 25, \\\"99\\\": 5, \\\"\\\\u20ac100\\\": 6, \\\"missed\\\": 69, \\\"kw\\\": 5, \\\"trueland\\\": 60, \\\"compact\\\": 14, \\\"19\\\": 16, \\\"places\\\": 6, \\\"esteemed\\\": 1, \\\"economics\\\": 3, \\\"affordable\\\": 41, \\\"\\\\u20ac33\\\": 14, \\\"2144080890\\\": 20, \\\"michail\\\": 3, \\\"nomikou\\\": 3, \\\"perfectly\\\": 7, \\\"proportioned\\\": 2, \\\"crowning\\\": 5, \\\"glory\\\": 4, \\\"connects\\\": 13, \\\"courtyard\\\": 29, \\\"retreat\\\": 15, \\\"122\\\": 9, \\\"exclusively\\\": 19, \\\"safe\\\": 9, \\\"manufacture\\\": 2, \\\"moderate\\\": 18, \\\"needing\\\": 1, \\\"highway\\\": 12, \\\"interiors\\\": 25, \\\"mansion\\\": 22, \\\"\\\\u20ac230\\\": 7, \\\"omen\\\": 3, \\\"papageorgiou\\\": 3, \\\"2111984506\\\": 3, \\\"6976170638\\\": 3, \\\"302107217550\\\": 3, \\\"theomen\\\": 3, \\\"leontiou\\\": 3, \\\"50\\\": 88, \\\"remote\\\": 6, \\\"control\\\": 11, \\\"laminate\\\": 9, \\\"rest\\\": 30, \\\"radical\\\": 4, \\\"installed\\\": 21, \\\"its\\\": 1, \\\"coastal\\\": 16, \\\"fields\\\": 1, \\\"recommended\\\": 4, \\\"\\\\u20ac75\\\": 9, \\\"homenowrealestate\\\": 11, \\\"2109835098\\\": 11, \\\"6944668739\\\": 11, \\\"93sqm\\\": 3, \\\"environment\\\": 57, \\\"dual\\\": 26, \\\"aspect\\\": 25, \\\"allows\\\": 35, \\\"functionality\\\": 30, \\\"ensures\\\": 45, \\\"47\\\": 13, \\\"heated\\\": 10, \\\"let\\\": 2, \\\"although\\\": 37, \\\"transformation\\\": 5, \\\"\\\\u20ac47\\\": 6, \\\"2114065336\\\": 9, \\\"dimitris\\\": 7, \\\"vamvoukas\\\": 6, \\\"valuedeal\\\": 6, \\\"kipselis\\\": 20, \\\"960\\\": 2, \\\"240\\\": 12, \\\"2019\\\": 24, \\\"alluminum\\\": 30, \\\"church\\\": 27, \\\"kindergarten\\\": 18, \\\"\\\\u20ac1\\\": 21, \\\"pbs\\\": 2, \\\"2111826879\\\": 3, \\\"partner's\\\": 1, \\\"pbsrealestate\\\": 1, \\\"591\\\": 3, \\\"2001\\\": 16, \\\"147\\\": 10, \\\"84\\\": 5, \\\"factor\\\": 9, \\\"168\\\": 6, \\\"12\\\": 33, \\\"globality\\\": 23, \\\"2106149591\\\": 6, \\\"tambouria\\\": 17, \\\"captivating\\\": 32, \\\"days\\\": 2, \\\"breathtaking\\\": 55, \\\"surrounding\\\": 22, \\\"holiday\\\": 6, \\\"student\\\": 58, \\\"medium\\\": 63, \\\"13943\\\": 1, \\\"right\\\": 27, \\\"rise\\\": 5, \\\"keratsini\\\": 9, \\\"2104617303\\\": 9, \\\"1974\\\": 19, \\\"incomplete\\\": 5, \\\"km\\\": 70, \\\"other\\\": 10, \\\"seaside\\\": 43, \\\"expences\\\": 2, \\\"\\\\u20ac450\\\": 7, \\\"6981008282\\\": 3, \\\"2107000150\\\": 3, \\\"residenceingreece\\\": 5, \\\"kentro\\\": 25, \\\"135\\\": 9, \\\"1976\\\": 23, \\\"275\\\": 9, \\\"2100107005\\\": 4, \\\"6946981836\\\": 4, \\\"viewers\\\": 6, \\\"required\\\": 51, \\\"tin\\\": 46, \\\"160\\\": 30, \\\"chrysaki\\\": 8, \\\"330\\\": 5, \\\"14\\\": 8, \\\"warehouse\\\": 19, \\\"playroom\\\": 30, \\\"leonteios\\\": 2, \\\"oak\\\": 18, \\\"expensive\\\": 3, \\\"furniture\\\": 12, \\\"agents\\\": 12, \\\"\\\\u20ac358\\\": 3, \\\"times\\\": 8, \\\"09\\\": 5, \\\"sliding\\\": 33, \\\"attendant\\\": 6, \\\"pleasant\\\": 13, \\\"6163\\\": 3, \\\"\\\\u20ac235\\\": 3, \\\"2114004242\\\": 30, \\\"\\\\u2728katechaki\\\": 1, \\\"connection\\\": 12, \\\"9\\\": 17, \\\"\\\\u2728\\\": 2, \\\"1\\\\ufe0f\\\\u20e3overview\\\": 1, \\\"katechaki\\\": 7, \\\"syntagma\\\": 20, \\\"american\\\": 5, \\\"embassy\\\": 6, \\\"72sq\\\": 3, \\\"sides\\\": 4, \\\"transformed\\\": 16, \\\"80sq\\\": 4, \\\"build\\\": 3, \\\"another\\\": 39, \\\"2\\\\ufe0f\\\\u20e3buyer\\\\u2019s\\\": 2, \\\"commission\\\": 4, \\\"payable\\\": 3, \\\"broker\\\": 3, \\\"google\\\": 3, \\\"searching\\\": 1, \\\"propzzy\\\": 3, \\\"77\\\": 10, \\\"6113\\\": 3, \\\"tenant\\\": 21, \\\"157\\\": 7, \\\"versatile\\\": 18, \\\"raised\\\": 10, \\\"118\\\": 6, \\\"directly\\\": 20, \\\"totaling\\\": 22, \\\"39\\\": 13, \\\"charges\\\": 5, \\\"worry\\\": 1, \\\"about\\\": 4, \\\"yet\\\": 15, \\\"5853\\\": 3, \\\"refurbished\\\": 22, \\\"upgraded\\\": 5, \\\"reflecting\\\": 17, \\\"perspective\\\": 3, \\\"night\\\": 61, \\\"stream\\\": 30, \\\"150\\\": 32, \\\"homelliers\\\": 6, \\\"6937930054\\\": 3, \\\"81\\\": 13, \\\"individual\\\": 32, \\\"boiler\\\": 53, \\\"dishwasher\\\": 11, \\\"refrigerator\\\": 13, \\\"washing\\\": 9, \\\"machine\\\": 6, \\\"walking\\\": 37, \\\"half\\\": 28, \\\"303\\\": 4, \\\"1963\\\": 6, \\\"array\\\": 7, \\\"swimming\\\": 19, \\\"ceramic\\\": 70, \\\"125\\\": 16, \\\"2023\\\": 75, \\\"grand\\\": 13, \\\"arrival\\\": 3, \\\"1930\\\": 6, \\\"418\\\": 6, \\\"208\\\": 3, \\\"wcs\\\": 10, \\\"mansion's\\\": 3, \\\"evident\\\": 17, \\\"3p050821a\\\": 3, \\\"olympia\\\": 3, \\\"pasalimani\\\": 69, \\\"52\\\": 27, \\\"essentials\\\": 1, \\\"hallway\\\": 24, \\\"squares\\\": 35, \\\"city's\\\": 5, \\\"districts\\\": 5, \\\"\\\\u20ac48\\\": 3, \\\"steal\\\": 12, \\\"927523\\\": 3, \\\"spyros\\\": 3, \\\"tsinas\\\": 3, \\\"pending\\\": 23, \\\"granite\\\": 20, \\\"fire\\\": 9, \\\"extinguishers\\\": 3, \\\"box\\\": 6, \\\"\\\\u20ac195\\\": 6, \\\"dita\\\": 8, \\\"2121057825\\\": 6, \\\"6908734283\\\": 6, \\\"ditarealestate\\\": 6, \\\"330sqm\\\": 2, \\\"450sqm\\\": 2, \\\"1950\\\": 6, \\\"six\\\": 32, \\\"laundry\\\": 16, \\\"enjoyment\\\": 4, \\\"stations\\\": 35, \\\"welcome\\\": 34, \\\"furry\\\": 4, \\\"friends\\\": 4, \\\"1964\\\": 21, \\\"reconstructed\\\": 8, \\\"1993\\\": 11, \\\"discounted\\\": 3, \\\"unwind\\\": 15, \\\"180\\\": 13, \\\"make\\\": 31, \\\"1126\\\": 4, \\\"105\\\": 24, \\\"460\\\": 2, \\\"installations\\\": 13, \\\"gleaming\\\": 2, \\\"five\\\": 20, \\\"links\\\": 13, \\\"whether\\\": 11, \\\"smart\\\": 23, \\\"own\\\": 2, \\\"sure\\\": 3, \\\"meet\\\": 6, \\\"escape\\\": 15, \\\"paraskevi\\\": 5, \\\"multiple\\\": 18, \\\"315\\\": 3, \\\"sought\\\": 12, \\\"after\\\": 11, \\\"katerina\\\": 3, \\\"chartoulari\\\": 6, \\\"2108976105\\\": 3, \\\"74\\\": 18, \\\"4138\\\": 2, \\\"\\\\u20ac680\\\": 2, \\\"133\\\": 6, \\\"th\\\": 12, \\\"armourplated\\\": 24, \\\"insect\\\": 27, \\\"screen\\\": 22, \\\"\\\\u03bfpen\\\": 6, \\\"683109\\\": 1, \\\"shown\\\": 15, \\\"exarchia\\\": 32, \\\"neapoli\\\": 57, \\\"exarchion\\\": 3, \\\"are\\\": 14, \\\"indoor\\\": 10, \\\"\\\\u20ac41\\\": 3, \\\"terragrecaoffice\\\": 3, \\\"exarcheion\\\": 26, \\\"smyrna\\\": 15, \\\"amidst\\\": 4, \\\"lush\\\": 10, \\\"greenery\\\": 13, \\\"78\\\": 33, \\\"and\\\": 6, \\\"services\\\": 37, \\\"kinds\\\": 3, \\\"easily\\\": 27, \\\"eight\\\": 19, \\\"buying\\\": 12, \\\"today\\\": 25, \\\"firsthand\\\": 2, \\\"8616\\\": 3, \\\"\\\\u20ac240\\\": 5, \\\"\\\\u03c3\\\\u03cd\\\\u03bd\\\\u03c4\\\\u03b1\\\\u03b3\\\\u03bc\\\\u03b1\\\": 12, \\\"2103224225\\\": 12, \\\"645\\\": 3, \\\"koliatsou's\\\": 3, \\\"\\\\u20ac118\\\": 3, \\\"horizon\\\": 34, \\\"armored\\\": 33, \\\"170\\\": 15, \\\"leof\\\": 9, \\\"galatsiou\\\": 5, \\\"\\\\u20ac60\\\": 3, \\\"66\\\": 13, \\\"issued\\\": 19, \\\"range\\\": 40, \\\"44437\\\": 3, \\\"cupboards\\\": 6, \\\"alfamesitiki\\\": 14, \\\"pdetails\\\": 6, \\\"\\\\u03b1\\\": 7, \\\"94327\\\": 3, \\\"lng\\\": 6, \\\"en\\\": 31, \\\"follow\\\": 7, \\\"foreign\\\": 5, \\\"greek\\\": 59, \\\"clients\\\": 8, \\\"95800\\\": 5, \\\"mere\\\": 7, \\\"ownership\\\": 13, \\\"process\\\": 31, \\\"receiving\\\": 3, \\\"certification\\\": 10, \\\"street's\\\": 1, \\\"nikolaos\\\": 22, \\\"district\\\": 26, \\\"around\\\": 11, \\\"airiness\\\": 9, \\\"monthly\\\": 12, \\\"maintenance\\\": 2, \\\"fee\\\": 10, \\\"se\\\": 5, \\\"kilometers\\\": 22, \\\"awaiting\\\": 8, \\\"2633\\\": 4, \\\"magnet\\\": 2, \\\"administrative\\\": 27, \\\"region\\\": 24, \\\"sized\\\": 23, \\\"65sqm\\\": 9, \\\"finished\\\": 27, \\\"seen\\\": 24, \\\"accompanying\\\": 22, \\\"walls\\\": 22, \\\"avoiding\\\": 20, \\\"inconvenience\\\": 23, \\\"referring\\\": 20, \\\"300\\\\u20ac\\\": 4, \\\"231301033\\\": 5, \\\"268\\\": 5, \\\"re\\\": 25, \\\"max\\\": 21, \\\"red\\\": 4, \\\"70sqm\\\": 4, \\\"altough\\\": 1, \\\"expected\\\": 6, \\\"secondary\\\": 10, \\\"supplementary\\\": 9, \\\"bonus\\\": 11, \\\"wise\\\": 8, \\\"sitting\\\": 16, \\\"spectacular\\\": 6, \\\"pestnets\\\": 12, \\\"84sqm\\\": 2, \\\"2015\\\": 7, \\\"feature\\\": 10, \\\"invest\\\": 6, \\\"place\\\": 25, \\\"start\\\": 3, \\\"bathtub\\\": 4, \\\"relatively\\\": 6, \\\"stores\\\": 13, \\\"transit\\\": 1, \\\"nearby\\\": 20, \\\"would\\\": 3, \\\"proud\\\": 1, \\\"exquisite\\\": 5, \\\"caters\\\": 2, \\\"need\\\": 31, \\\"1934\\\": 6, \\\"68sqm\\\": 5, \\\"2172\\\": 6, \\\"2009\\\": 10, \\\"included\\\": 17, \\\"avoid\\\": 1, \\\"showing\\\": 18, \\\"best\\\": 34, \\\"refers\\\": 10, \\\"placed\\\": 9, \\\"indication\\\": 9, \\\"megalou\\\": 3, \\\"115\\\": 13, \\\"green\\\": 49, \\\"residences\\\": 9, \\\"foot\\\": 11, \\\"trust\\\": 8, \\\"v\\\": 18, \\\"renting\\\": 7, \\\"selling\\\": 6, \\\"offices\\\": 10, \\\"pagrati\\\": 8, \\\"peristeri\\\": 8, \\\"chalandri\\\": 3, \\\"operates\\\": 21, \\\"impeccable\\\": 2, \\\"specialized\\\": 1, \\\"support\\\": 7, \\\"step\\\": 2, \\\"experience\\\": 53, \\\"non\\\": 7, \\\"principles\\\": 2, \\\"transparency\\\": 5, \\\"integrity\\\": 10, \\\"guarantee\\\": 7, \\\"possible\\\": 18, \\\"outcome\\\": 5, \\\"63\\\": 23, \\\"under\\\": 29, \\\"54sqm\\\": 5, \\\"residents\\\": 20, \\\"robust\\\": 2, \\\"state\\\": 7, \\\"the\\\": 36, \\\"dream\\\": 13, \\\"'amazing'\\\": 3, \\\"'a\\\": 1, \\\"'\\\": 2, \\\"photovoltaic\\\": 4, \\\"backyard\\\": 17, \\\"\\\\u20ac440\\\": 1, \\\"54\\\": 8, \\\"suited\\\": 9, \\\"drosopoulou\\\": 2, \\\"filothei\\\": 19, \\\"specifically\\\": 10, \\\"106\\\": 8, \\\"1957\\\": 16, \\\"truly\\\": 6, \\\"appreciate\\\": 18, \\\"urban\\\": 26, \\\"upgrades\\\": 8, \\\"installation\\\": 21, \\\"enjoying\\\": 26, \\\"life\\\": 22, \\\"furthermore\\\": 9, \\\"eco\\\": 16, \\\"cost\\\": 6, \\\"effective\\\": 6, \\\"solution\\\": 3, \\\"hot\\\": 9, \\\"schedule\\\": 48, \\\"2104130265\\\": 30, \\\"6951822208\\\": 30, \\\"\\\\u20ac65\\\": 3, \\\"put\\\": 11, \\\"apostolidis\\\": 8, \\\"2108949186\\\": 6, \\\"apostolidisrealestate\\\": 12, \\\"d\\\": 31, \\\"passport\\\": 26, \\\"artiloft\\\": 11, \\\"modernized\\\": 3, \\\"complex\\\": 16, \\\"industrial\\\": 6, \\\"contains\\\": 3, \\\"gym\\\": 5, \\\"24\\\": 14, \\\"point\\\": 11, \\\"underground\\\": 29, \\\"lovers\\\": 8, \\\"ceilings\\\": 6, \\\"pours\\\": 1, \\\"may\\\": 4, \\\"streches\\\": 1, \\\"shaping\\\": 1, \\\"angle\\\": 3, \\\"thus\\\": 2, \\\"creating\\\": 10, \\\"work\\\": 10, \\\"overall\\\": 9, \\\"interest\\\": 17, \\\"named\\\": 14, \\\"theseus\\\": 1, \\\"mythical\\\": 3, \\\"king\\\": 6, \\\"thissio\\\": 14, \\\"kms\\\": 2, \\\"enviably\\\": 1, \\\"neighbourhoods\\\": 2, \\\"skirts\\\": 1, \\\"ancient\\\": 5, \\\"sites\\\": 5, \\\"ever\\\": 1, \\\"you\\\\u2019d\\\": 1, \\\"humbling\\\": 1, \\\"sweep\\\": 1, \\\"majestic\\\": 4, \\\"pnyx\\\": 3, \\\"democracy\\\": 1, \\\"born\\\": 2, \\\"past\\\": 3, \\\"stoa\\\": 3, \\\"attalos\\\": 3, \\\"national\\\": 16, \\\"observatory\\\": 6, \\\"which\\\": 7, \\\"hosts\\\": 1, \\\"pedestrianized\\\": 2, \\\"apostolos\\\": 2, \\\"pavlou\\\": 4, \\\"admire\\\": 1, \\\"from\\\": 14, \\\"athenian\\\": 1, \\\"middle\\\": 5, \\\"neighbourhood\\\": 5, \\\"cultural\\\": 11, \\\"edible\\\": 2, \\\"treasures\\\": 2, \\\"accessibility\\\": 24, \\\"monastiraki\\\": 6, \\\"hour\\\": 7, \\\"express\\\": 6, \\\"buses\\\": 22, \\\"always\\\": 9, \\\"enjoyed\\\": 4, \\\"buyers\\\": 24, \\\"guaranteed\\\": 5, \\\"returns\\\": 14, \\\"ultimate\\\": 9, \\\"flexibility\\\": 10, \\\"extraordinary\\\": 10, \\\"tranquility\\\": 12, \\\"129\\\": 3, \\\"ingenious\\\": 1, \\\"division\\\": 1, \\\"self\\\": 9, \\\"sufficient\\\": 3, \\\"larger\\\": 12, \\\"thanks\\\": 20, \\\"multitude\\\": 2, \\\"possibilities\\\": 11, \\\"occupants\\\": 7, \\\"portion\\\": 1, \\\"faces\\\": 15, \\\"section\\\": 10, \\\"overlooks\\\": 15, \\\"effortlessly\\\": 3, \\\"contained\\\": 10, \\\"envision\\\": 7, \\\"could\\\": 22, \\\"comfortably\\\": 5, \\\"reside\\\": 3, \\\"alternatively\\\": 7, \\\"choose\\\": 3, \\\"unified\\\": 3, \\\"swift\\\": 3, \\\"connections\\\": 11, \\\"southern\\\": 11, \\\"panionios\\\": 3, \\\"daily\\\": 16, \\\"miss\\\": 22, \\\"exit\\\": 2, \\\"eleftherios\\\": 2, \\\"propertise\\\": 2, \\\"1000sqm\\\": 3, \\\"3500sqm\\\": 3, \\\"masterpiece\\\": 9, \\\"sustainability\\\": 5, \\\"fa\\\\u00e7ade\\\": 3, \\\"marina\\\": 21, \\\"doorbell\\\": 16, \\\"enhanced\\\": 21, \\\"gatherings\\\": 1, \\\"guests\\\": 8, \\\"seamless\\\": 4, \\\"transition\\\": 1, \\\"neoclassic\\\": 11, \\\"75sqm\\\": 6, \\\"1981\\\": 20, \\\"12sqm\\\": 2, \\\"2b\\\": 1, \\\"rs\\\": 3, \\\"alouminioum\\\": 1, \\\"shades\\\": 2, \\\"connect\\\": 16, \\\"network\\\": 16, \\\"600m\\\": 7, \\\"550m\\\": 2, \\\"mercoury\\\": 2, \\\"sqr\\\": 1, \\\"mins\\\": 2, \\\"apostolou\\\": 2, \\\"imediately\\\": 1, \\\"long\\\": 21, \\\"fidelity\\\": 5, \\\"brokers\\\": 12, \\\"finishes\\\": 17, \\\"setting\\\": 8, \\\"\\\\u20ac45\\\": 9, \\\"cosmoland\\\": 6, \\\"2106914070\\\": 3, \\\"cosmoland1\\\": 3, \\\"evkalyptoi\\\": 3, \\\"faros\\\": 3, \\\"paleo\\\": 12, \\\"psichiko\\\": 9, \\\"\\\\u20ac80\\\": 9, \\\"bluebrick\\\": 15, \\\"2102208392\\\": 6, \\\"2152153113\\\": 6, \\\"tangential\\\": 2, \\\"sold\\\": 5, \\\"together\\\": 3, \\\"w\\\": 13, \\\"strefi's\\\": 5, \\\"there's\\\": 19, \\\"62\\\": 26, \\\"40\\\": 49, \\\"97\\\": 2, \\\"55\\\": 23, \\\"51\\\": 8, \\\"44\\\": 6, \\\"79\\\": 1, \\\"dimensions\\\": 2, \\\"04\\\": 4, \\\"16\\\": 8, \\\"lastly\\\": 2, \\\"fourth\\\": 16, \\\"69\\\": 7, \\\"plus\\\": 41, \\\"exarcheia\\\": 19, \\\"eclectic\\\": 2, \\\"vinyl\\\": 3, \\\"record\\\": 3, \\\"bookshops\\\": 3, \\\"publishing\\\": 3, \\\"libraries\\\": 3, \\\"created\\\": 2, \\\"artistic\\\": 9, \\\"graffiti\\\": 3, \\\"trendy\\\": 2, \\\"bars\\\": 12, \\\"eateries\\\": 2, \\\"coffee\\\": 10, \\\"retaining\\\": 3, \\\"embracing\\\": 2, \\\"crowd\\\": 2, \\\"explore\\\": 13, \\\"quirky\\\": 2, \\\"alleys\\\": 2, \\\"architecture\\\": 9, \\\"lively\\\": 7, \\\"vibe\\\": 3, \\\"makes\\\": 21, \\\"neighborhoods\\\": 9, \\\"scheduled\\\": 3, \\\"area's\\\": 8, \\\"trolleys\\\": 5, \\\"avenues\\\": 3, \\\"connecting\\\": 9, \\\"completes\\\": 4, \\\"equipment\\\": 8, \\\"previously\\\": 3, \\\"brand\\\": 4, \\\"never\\\": 3, \\\"sofas\\\": 3, \\\"beds\\\": 2, \\\"kitchenware\\\": 2, \\\"inverters\\\": 3, \\\"radiator\\\": 16, \\\"bodies\\\": 6, \\\"accessed\\\": 3, \\\"winter\\\": 9, \\\"month\\\": 24, \\\"934\\\": 3, \\\"750\\\": 6, \\\"optimum\\\": 2, \\\"50sqm\\\": 7, \\\"exudes\\\": 12, \\\"sophistication\\\": 13, \\\"town\\\": 10, \\\"warm\\\": 16, \\\"inviting\\\": 11, \\\"tastefully\\\": 17, \\\"231612\\\": 4, \\\"214\\\": 7, \\\"professionals\\\": 31, \\\"all\\\": 14, \\\"amerikis\\\": 7, \\\"102\\\": 13, \\\"visitors\\\": 10, \\\"39sq\\\": 2, \\\"bath\\\": 5, \\\"1128\\\": 3, \\\"patisia's\\\": 2, \\\"enticing\\\": 4, \\\"exclusivity\\\": 7, \\\"rights\\\": 2, \\\"landscape\\\": 10, \\\"sun\\\": 13, \\\"protection\\\": 4, \\\"ten\\\": 4, \\\"omonia\\\": 3, \\\"historic\\\": 16, \\\"belong\\\": 2, \\\"municipality\\\": 6, \\\"occupy\\\": 2, \\\"northern\\\": 7, \\\"end\\\": 16, \\\"country\\\": 2, \\\"outside\\\": 9, \\\"limits\\\": 2, \\\"capital\\\": 4, \\\"excursions\\\": 2, \\\"athenians\\\": 2, \\\"19th\\\": 2, \\\"century\\\": 4, \\\"characteristically\\\": 2, \\\"1879\\\": 2, \\\"census\\\": 2, \\\"847\\\": 2, \\\"permanent\\\": 2, \\\"0\\\": 28, \\\"01\\\": 9, \\\"nw\\\": 3, \\\"merkouti\\\": 3, \\\"penultimate\\\": 2, \\\"95\\\": 20, \\\"transitions\\\": 2, \\\"soaked\\\": 5, \\\"h\\\": 14, \\\"environmentally\\\": 10, \\\"6291\\\": 3, \\\"goudi\\\": 11, \\\"thomas\\\": 2, \\\"brake\\\": 5, \\\"meridian\\\": 6, \\\"cameras\\\": 8, \\\"\\\\u20ac237\\\": 2, \\\"pyrgos\\\": 8, \\\"athinon\\\": 8, \\\"estimated\\\": 12, \\\"1038609\\\": 2, \\\"themidos\\\": 2, \\\"melathron\\\": 2, \\\"watch\\\": 12, \\\"2007\\\": 12, \\\"ramp\\\": 6, \\\"wheelchair\\\": 7, \\\"302117503300\\\": 6, \\\"306982148820\\\": 6, \\\"152\\\": 3, \\\"parkings\\\": 6, \\\"goutos\\\": 24, \\\"2109715711\\\": 8, \\\"sales\\\": 23, \\\"88\\\": 8, \\\"however\\\": 6, \\\"145\\\": 4, \\\"freatyda\\\": 9, \\\"mountains\\\": 2, \\\"relaxing\\\": 1, \\\"jacuzzi\\\": 12, \\\"surrounded\\\": 8, \\\"740\\\": 3, \\\"manelis\\\": 3, \\\"6984194332\\\": 3, \\\"elenamaneli2\\\": 3, \\\"rich\\\": 12, \\\"696\\\": 1, \\\"remaining\\\": 9, \\\"079\\\": 1, \\\"keranis\\\": 2, \\\"courthouse\\\": 2, \\\"hotel\\\": 5, \\\"twin\\\": 2, \\\"buildings\\\": 12, \\\"dating\\\": 7, \\\"early\\\": 4, \\\"20th\\\": 2, \\\"thoughtful\\\": 5, \\\"highlighted\\\": 3, \\\"transforming\\\": 2, \\\"landmark\\\": 3, \\\"visibility\\\": 3, \\\"recognition\\\": 2, \\\"immense\\\": 10, \\\"overlooking\\\": 26, \\\"56\\\": 10, \\\"height\\\": 14, \\\"allowances\\\": 3, \\\"singular\\\": 1, \\\"similar\\\": 9, \\\"already\\\": 6, \\\"glimpse\\\": 1, \\\"remarkable\\\": 24, \\\"small\\\": 32, \\\"busy\\\": 2, \\\"centrally\\\": 5, \\\"218\\\": 2, \\\"relating\\\": 15, \\\"registered\\\": 17, \\\"data\\\": 17, \\\"attending\\\": 15, \\\"accordance\\\": 18, \\\"\\\\u03bd\\\\u03bf\\\": 15, \\\"government\\\": 34, \\\"smirni\\\": 13, \\\"routes\\\": 2, \\\"secured\\\": 4, \\\"april\\\": 3, \\\"indproperties\\\": 3, \\\"microport\\\": 3, \\\"398\\\": 3, \\\"net\\\": 11, \\\"ranging\\\": 2, \\\"61\\\": 8, \\\"varying\\\": 3, \\\"regular\\\": 3, \\\"restoration\\\": 5, \\\"moisture\\\": 3, \\\"issues\\\": 5, \\\"static\\\": 2, \\\"problems\\\": 4, \\\"bank\\\": 12, \\\"burdens\\\": 1, \\\"leases\\\": 9, \\\"narrow\\\": 4, \\\"beachfront\\\": 2, \\\"peace\\\": 21, \\\"friendship\\\": 3, \\\"dolphinarium\\\": 3, \\\"karaiskaki\\\": 3, \\\"stadium\\\": 9, \\\"neighboring\\\": 5, \\\"420\\\": 14, \\\"chance\\\": 16, \\\"acquire\\\": 8, \\\"adjacent\\\": 11, \\\"le\\\\u00f3n\\\": 5, \\\"dorado\\\": 5, \\\"investments\\\": 8, \\\"trusted\\\": 9, \\\"partner\\\": 6, \\\"projects\\\": 4, \\\"leondoradorealestateinvestments\\\": 2, \\\"valid\\\": 20, \\\"aesthetics\\\": 13, \\\"maximizes\\\": 4, \\\"82\\\": 16, \\\"take\\\": 12, \\\"advantage\\\": 7, \\\"bp\\\": 6, \\\"0000\\\": 2, \\\"980000\\\": 1, \\\"northeast\\\": 12, \\\"actual\\\": 8, \\\"pilot\\\": 10, \\\"petralonon\\\": 3, \\\"650\\\": 19, \\\"10073\\\": 3, \\\"10675\\\": 3, \\\"livingroom\\\": 22, \\\"beach\\\": 30, \\\"zen\\\": 6, \\\"exude\\\": 5, \\\"maisonettes\\\": 3, \\\"triplex\\\": 3, \\\"detail\\\": 14, \\\"tailored\\\": 4, \\\"unparalleled\\\": 14, \\\"1969\\\": 18, \\\"2016\\\": 8, \\\"benefit\\\": 2, \\\"pis80708\\\": 6, \\\"agency\\\": 58, \\\"47sqm\\\": 3, \\\"inquiring\\\": 8, \\\"upon\\\": 20, \\\"request\\\": 3, \\\"considering\\\": 6, \\\"updated\\\": 34, \\\"inside\\\": 21, \\\"homeland\\\": 16, \\\"2104225005\\\": 8, \\\"hatzidakis\\\": 8, \\\"neapolis\\\": 3, \\\"blank\\\": 1, \\\"canvas\\\": 1, \\\"owner's\\\": 4, \\\"creative\\\": 1, \\\"46\\\": 7, \\\"kymba\\\": 9, \\\"2103641333\\\": 3, \\\"40sq\\\": 1, \\\"aikaterini\\\": 2, \\\"zones\\\": 2, \\\"heat\\\": 25, \\\"switching\\\": 2, \\\"meets\\\": 8, \\\"demanding\\\": 1, \\\"specifications\\\": 4, \\\"sound\\\": 9, \\\"planted\\\": 3, \\\"6260\\\": 3, \\\"\\\\u20ac495\\\": 3, \\\"pireas\\\": 5, \\\"289\\\": 3, \\\"480\\\": 13, \\\"key\\\": 16, \\\"to\\\": 6, \\\"18078\\\": 3, \\\"retak\\\": 3, \\\"terpsithea\\\": 11, \\\"\\\\u2757katechaki\\\": 1, \\\"\\\\u2757\\\": 1, \\\"1\\\\ufe0f\\\\u20e3description\\\": 1, \\\"belongs\\\": 4, \\\"search\\\": 2, \\\"\\\\u27a1\\\\ufe0f\\\": 1, \\\"145m\\\\u00b2\\\": 3, \\\"ambient\\\": 1, \\\"july\\\": 6, \\\"15th\\\": 3, \\\"\\\\u2022\\\": 9, \\\"potentially\\\": 2, \\\"former\\\": 1, \\\"maid's\\\": 6, \\\"next\\\": 47, \\\"athinaiki\\\": 3, \\\"7299500\\\": 3, \\\"holds\\\": 6, \\\"preferences\\\": 5, \\\"1020165\\\": 2, \\\"\\\\u20ac53\\\": 2, \\\"2013\\\": 9, \\\"560\\\": 5, \\\"patio\\\": 3, \\\"vehicles\\\": 4, \\\"fireplaces\\\": 4, \\\"agathos\\\": 3, \\\"associates\\\": 3, \\\"14069\\\": 3, \\\"900sqm\\\": 3, \\\"85m\\\": 3, \\\"65m\\\": 3, \\\"20m\\\": 2, \\\"plans\\\": 5, \\\"converting\\\": 3, \\\"change\\\": 3, \\\"far\\\": 3, \\\"brokerage\\\": 23, \\\"members\\\": 5, \\\"\\\\u20ac650\\\": 3, \\\"1938\\\": 3, \\\"\\\\u20ac400\\\": 3, \\\"370\\\": 6, \\\"720\\\": 3, \\\"124\\\": 3, \\\"4000\\\": 7, \\\"580\\\": 8, \\\"founders\\\": 5, \\\"2168009848\\\": 5, \\\"propertyfounders\\\": 5, \\\"auction\\\": 16, \\\"legalized\\\": 1, \\\"covered\\\": 18, \\\"\\\\u03c4\\\": 5, \\\"\\\\u03bc\\\": 1, \\\"traditional\\\": 6, \\\"35000\\\": 3, \\\"village\\\": 8, \\\"drosopoulos\\\": 1, \\\"period\\\": 3, \\\"perimeter\\\": 15, \\\"anymore\\\": 1, \\\"presented\\\": 9, \\\"berkshire\\\": 6, \\\"hathaway\\\": 6, \\\"homeservices\\\": 6, \\\"302105736781\\\": 6, \\\"bhhsathens\\\": 6, \\\"850\\\": 9, \\\"231711092\\\": 5, \\\"kallas\\\": 8, \\\"302sqm\\\": 3, \\\"land\\\": 14, \\\"162sqm\\\": 3, \\\"1982\\\": 11, \\\"develops\\\": 5, \\\"someone\\\": 5, \\\"able\\\": 5, \\\"800\\\": 16, \\\"117\\\": 13, \\\"suite\\\": 20, \\\"guest\\\": 22, \\\"sunlight\\\": 11, \\\"arrangements\\\": 3, \\\"stylianos\\\": 3, \\\"koliatsos\\\": 3, \\\"patissia\\\": 9, \\\"trolley\\\": 14, \\\"lines\\\": 26, \\\"worlds\\\": 2, \\\"combining\\\": 2, \\\"grava\\\": 7, \\\"adults\\\": 2, \\\"play\\\": 1, \\\"children\\\": 2, \\\"hosting\\\": 1, \\\"events\\\": 1, \\\"summer\\\": 3, \\\"additionally\\\": 30, \\\"largest\\\": 5, \\\"tou\\\": 3, \\\"delightful\\\": 7, \\\"accompanied\\\": 4, \\\"commuting\\\": 3, \\\"30228\\\": 2, \\\"psachou\\\": 3, \\\"141\\\": 3, \\\"heroes\\\": 3, \\\"cyprus\\\": 3, \\\"eleftheriou\\\": 9, \\\"venizelou\\\": 9, \\\"electronic\\\": 8, \\\"exciting\\\": 5, \\\"2002\\\": 20, \\\"\\\\u20ac115\\\": 9, \\\"2121030916\\\": 2, \\\"306948183637\\\": 3, \\\"1961\\\": 5, \\\"2020\\\": 36, \\\"\\\\u20ac130\\\": 17, \\\"freattyda\\\": 7, \\\"latest\\\": 8, \\\"ensured\\\": 5, \\\"grass\\\": 3, \\\"bestplus\\\": 9, \\\"2109600068\\\": 12, \\\"4386\\\": 3, \\\"\\\\u03baitchen\\\": 10, \\\"dours\\\": 7, \\\"feautures\\\": 12, \\\"focus\\\": 5, \\\"6980077969\\\": 3, \\\"gyms\\\": 6, \\\"pharmacies\\\": 6, \\\"suggestion\\\": 4, \\\"694\\\": 4, \\\"040\\\": 3, \\\"8618\\\": 3, \\\"1962\\\": 12, \\\"synthetic\\\": 5, \\\"197\\\": 3, \\\"pump\\\": 20, \\\"optimal\\\": 14, \\\"\\\\u03b9\\\": 4, \\\"\\\\u03b8\\\\u03b5\\\\u03bf\\\\u03c7\\\\u03b1\\\\u03c1\\\\u03b7\\\\u03c2\\\": 4, \\\"j\\\": 8, \\\"theoharis\\\": 11, \\\"ne\\\": 2, \\\"faliro\\\": 29, \\\"bargain\\\": 5, \\\"2114118727\\\": 3, \\\"bargaingreece\\\": 3, \\\"\\\\u20ac200\\\": 7, \\\"agentia\\\": 6, \\\"6970020974\\\": 3, \\\"400m\\\": 3, \\\"dimotiko\\\": 3, \\\"theatro\\\": 5, \\\"180m\\\": 3, \\\"midst\\\": 2, \\\"pubs\\\": 3, \\\"5172\\\": 2, \\\"colder\\\": 12, \\\"months\\\": 18, \\\"complement\\\": 1, \\\"225\\\": 6, \\\"remax\\\": 11, \\\"2109851222\\\": 3, \\\"otenet\\\": 3, \\\"option\\\": 34, \\\"specified\\\": 2, \\\"character\\\": 26, \\\"4423\\\": 3, \\\"603720\\\": 3, \\\"57\\\": 13, \\\"\\\\u20ac155\\\": 3, \\\"\\\\u20ac820\\\": 2, \\\"special\\\": 10, \\\"0030\\\": 7, \\\"2103004142\\\": 3, \\\"6981610122\\\": 3, \\\"specialhomes\\\": 3, \\\"tax\\\": 3, \\\"applies\\\": 1, \\\"rent\\\": 20, \\\"13sqm\\\": 2, \\\"discount\\\": 6, \\\"rate\\\": 9, \\\"96\\\": 9, \\\"entering\\\": 10, \\\"leads\\\": 22, \\\"porch\\\": 8, \\\"generously\\\": 2, \\\"fitted\\\": 7, \\\"starting\\\": 8, \\\"spots\\\": 9, \\\"radiant\\\": 8, \\\"2006\\\": 7, \\\"notch\\\": 3, \\\"bbq\\\": 8, \\\"capacity\\\": 4, \\\"goes\\\": 5, \\\"450\\\": 10, \\\"railway\\\": 20, \\\"homer\\\": 10, \\\"homerestate\\\": 12, \\\"t\\\": 8, \\\"2169008624\\\": 6, \\\"6942229283\\\": 6, \\\"wechat\\\": 6, \\\"homerestate2gr\\\": 3, \\\"mary\\\": 6, \\\"anagnostiadi\\\": 6, \\\"643717\\\": 3, \\\"representative\\\": 4, \\\"responsibility\\\": 5, \\\"accuracy\\\": 7, \\\"document\\\": 7, \\\"maximum\\\": 12, \\\"conditioned\\\": 2, \\\"time\\\": 13, \\\"3124\\\": 2, \\\"wereal\\\": 5, \\\"980\\\": 3, \\\"1990\\\": 11, \\\"luxuriously\\\": 1, \\\"conditioners\\\": 17, \\\"kind\\\": 1, \\\"exploitation\\\": 3, \\\"illumination\\\": 2, \\\"100m\\\": 47, \\\"receives\\\": 5, \\\"30074\\\": 1, \\\"maniatica\\\": 6, \\\"multi\\\": 7, \\\"1980s\\\": 3, \\\"original\\\": 17, \\\"touches\\\": 4, \\\"wall\\\": 3, \\\"maximizing\\\": 2, \\\"concealed\\\": 3, \\\"lighting\\\": 12, \\\"noted\\\": 2, \\\"foyer\\\": 3, \\\"followed\\\": 1, \\\"closet\\\": 13, \\\"m3\\\": 3, \\\"1200m\\\": 3, \\\"2000m\\\": 